[
    {
        "message":"Multumim partenerilor care s-au alaturat evenimentului 🌼 Family Fun Day🌼, fara de care nu am fi reusit sa va oferim voua, celor mici si mari o zi de neuitat.\n\nUSAMV Cluj-Napoca, Auchan Iulius Mall, Golden Party, Casuta Copilariei, Magic Star Kids, Let's Code, Cabina Cu Zambete - Photo Booth - Cabina Foto, Sit Together, BarBar Events, UpEvent si Improbabilii, au spus Da solicitarii noastre, si sunt gata sa va ofere amintiri de neuitat astazi, chiar in incinta campusului USAMV.",
        "created_time":1564303009000,
        "status_type":"added_photos",
        "shares":6.0,
        "likes":33
    },
    {
        "message":"Maine, la Family Fun Day, campusul USAMV Cluj-Napoca va fi pliiin de activitati faine pentru copii si nu numai. Sa nu uitati sa treceti pe la toate, sunt pline de surprizee!!\n\n🧡Mamele si deopotriva piticii isi vor putea face tatuaje cu henna\n💛Atelier de facepainting\n💚Atelier de confectionat slime\n💙Game corner\n💜Atelier de impletit codite (taticii vor invata cum sa-si faca printesele fericite)\n🧡Doctor’s corner \n💛Stand si atelier de confectionat papusele\n💚Game corner\n💙Explosive fun (experimente chimice wooow pentru cei mici si mari)\n💜Modelaj baloane - Magic Star Kids\n🧡Vata de zahar oferita de Casuta Copilariei\n💛Atelier de 3D print - Let's Code\n💚Show de improvizatie impreuna cu Improbabilii\n💙Photoboot de la Cabina Cu Zambete - Photo Booth - Cabina Foto\n💜Mascote numai bune de fotografiat, oferite de Golden Party\n🧡Vasute din ceramica pictate alaturi de Caolin\n\nPlini de energie, ne vedem la o zi plina de soare, zambete si voie buna! ☀️🌞🌝",
        "created_time":1564240188000,
        "status_type":"added_photos",
        "shares":74.0,
        "likes":41
    },
    {
        "message":"Mâine Improbabilii au spectacol caritabil de improvizație 🎭 Vă așteptăm cu drag!",
        "created_time":1564236123000,
        "status_type":"mobile_status_update",
        "shares":null,
        "likes":6
    }
]